tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "planetscale/tap"
tap "stripe/stripe-cli"
tap "supabase/tap"
brew "act"
brew "ansible"
brew "awscli"
brew "curl"
brew "doctl"
brew "gh"
brew "grep"
brew "helm"
brew "htop"
brew "jq"
brew "libpq"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rsync"
brew "starship"
brew "swaks"
brew "telnet"
brew "tree"
brew "wget"
brew "hashicorp/tap/terraform"
brew "planetscale/tap/pscale"
brew "stripe/stripe-cli/stripe"
brew "supabase/tap/supabase"
cask "chromium"
cask "google-cloud-sdk"
