tap "agrinman/tap"
tap "caskroom/fonts"
tap "clojure/tools"
tap "hashicorp/tap"
tap "havoc-io/mutagen"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "planetscale/tap"
tap "railwayapp/railway"
tap "sambadevi/powerlevel9k"
tap "stripe/stripe-cli"
tap "supabase/tap"
brew "act"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "ansible"
brew "awscli"
brew "curl"
brew "doctl"
brew "fish"
brew "gh"
brew "gradle"
brew "grep"
brew "helm"
brew "htop"
brew "libimobiledevice"
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "libpq"
brew "mysql-client"
brew "node"
brew "pandoc"
brew "pandoc-crossref"
brew "postgresql"
brew "pre-commit"
brew "putty"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rename"
brew "rsync"
brew "shellcheck"
brew "starship"
brew "swaks"
brew "telnet"
brew "tfenv"
brew "tree"
brew "watchman"
brew "wget"
brew "yamllint"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "agrinman/tap/tunnelto"
brew "clojure/tools/clojure"
brew "hashicorp/tap/packer"
brew "havoc-io/mutagen/mutagen"
brew "planetscale/tap/pscale"
brew "railwayapp/railway/railway"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "stripe/stripe-cli/stripe"
brew "supabase/tap/supabase"
cask "font-hack-nerd-font"
cask "iterm2"
cask "session-manager-plugin"
